[Projectil.A_RangedAttack H7CreatureAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Духовное торнадо"
mTooltip="Наносит %d ед. урона %icon_air воздухом всем вражеским существам, находящимся на одной линии."

[Ability.A_art_de_la_guerre_Buff_setting H7BaseBuff]
mName="Искусство войны"
mTooltip=""

[Ability.A_Art_de_la_guerre H7CreatureAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Искусство войны"
mTooltip="В начале своего хода это существо получает %buff1.buff.buff1.buff.stat1 ко всем характеристикам за каждый стоящий рядом вражеский отряд."

[Ability.A_art_de_la_guerre_Buff_extra H7BaseBuff]
mName="Искусство войны"
mTooltip=""

[A_Creature_sanctuary_Samourai H7Creature]
mName="Буси дзиндзя"
mLore=""

[Ability.A_art_guerresetting H7BaseBuff]
mName="Искусство войны"
mTooltip=""

